[
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-zoom",
  "table-editor-obsidian",
  "obsidian-quickshare",
  "obsidian-advanced-uri",
  "easy-bake",
  "obsidian-shellcommands",
  "obsidian-mindmap-nextgen",
  "obsidian-remember-file-state",
  "obsidian-to-notion",
  "obsidian-vimrc-support",
  "copilot",
  "obsidian-markdown-export-plugin",
  "terminal"
]