[
  "obsidian-git",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-shellcommands",
  "obsidian-mindmap-nextgen",
  "obsidian-vimrc-support",
  "obsidian-markdown-export-plugin",
  "terminal",
  "obsidian-style-settings",
  "find-orphaned-images",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "oin-gotoheading",
  "consistent-attachments-and-links",
  "obsidian-zoom",
  "quick-explorer",
  "reading-comments",
  "file-tree-alternative",
  "obsidian-tagfolder",
  "obsidian-linter",
  "make-md"
]